{
  "status": "ok",
  "message": "success",
  "datas": [
    {
      "title": "问：手机端和电脑端的交易限额是多少？ <br>",
      "content": "答：关于手机端限额 <br>1、微信支付：按所绑定银行卡限额（打开微信—我—钱包—银行卡—点击所绑定的银行，里面有说明）。 <br>2、手机支付：工商银行、农业银行、中国银行、建设银行、交通银行、光大银行、民生银行、广发银行、中信银行、兴业银行：单笔限额1万，单日限额2万；上海银行：单笔限额5千、单日限额2万；北京银行：单笔限额5千、单日限额5千；平安银行：单笔限额1万、单日限额2万；浦发银行：不支持。具体按所绑定的银行卡限额。注：手机支付只能用储蓄卡，不能用信用卡。<br> <br>",
      "on":true,
      "active":true
    },
    {
      "title": "问：提示“请检查定位权限”，该如何操作？ <br>",
      "content": "答：打开手机定位功能。安卓手机：按设置-位置，点击打开即可；苹果手机：按设置-隐私-定位服务，点击打开即可。<br> <br>"
      ,"on":false,
      "active":false
    },
    {
      "title": "问：家得利商城没有显示我的商铺？ <br>",
      "content": " 答：商户基本资料填写不全导致的。请进入“商户管理—商户资料—基本资料”填写商户名称，完善各项信息后，就可以在家得利商城正常显示了。注：商户简称只能修改一次。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：如何解绑银行卡？ <br>",
      "content": "答：解绑/删除银行卡的具体操作如下：按“我-银行卡”，点中银行卡并向左拉动，就能显示“解绑”或是“删除”选项。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：家得利电脑端的网址是什么？ <br>",
      "content": "答：www.jdl800.com <br> <br>"
     ,"on":false,
      "active":false
    },
    {
      "title": "问：绑定银行卡是提示“该银行卡已被绑定”时如何操作？ <br>",
      "content": "答：为了账户安全，新版app规定，一张银行卡只能绑定一个家得利帐号。若在添加银行卡时提示“该银行卡已被绑定”，但在“我的银行卡”一栏里没有显示，说明其他的帐号已经绑定过该张银行卡，请换张银行卡操作，或是先在其他帐号上解绑该张银行卡后再重新操作。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：个人推荐码和商家二维码在哪里查看？ <br>",
      "content": "答：按“我”进入“个人中心—我的信息”，点击“我的二维码”可以查看我的推荐码（系统默认查看为我的推荐码），轻按屏幕并向左滑动即可查看商家二维码。注：旧版app上的商家二维码可继续使用！<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：家得利的升级会员，奖励的佣金比例是多少？ <br>",
      "content": "答：百分之五十的佣金比例，如推荐一名金钻会员，可得499.5元推荐奖励，扣除公司服务费百分之十三后，最后可得435元。本推荐是单层分享，即A推荐B，B推荐C，C与A无任何关联。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：如何才能成为家得利会员？ <br>",
      "content": "答：只需要下载家得利软件，注册即可以成为家得利普通会员，普通用户无需交费，免费注册就可能享受家得利的消费赠送返还支付服务。如果需要享受更多的服务，可以缴费升级成为家得利的更高级别的会员。缴纳999元成为金钻会员。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：家得利缴费会员分别有哪些服务功能？ <br>",
      "content": "答：家得利金钻会员，享受家得利最高级别的服务，除了拥有推荐权利外，每天返还的速度为万分之五左右，而且拥有成为商家与合伙人的资格。注：所有积分零点按万分之三或者万分之五转成现金余额的过程中，均要扣除百分之十三的服务费。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：怎么样才能进行推荐？ <br>",
      "content": " 答：只有金钻会员才有会员推荐功能。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：申请成为商户有什么条件？ <br>",
      "content": "答：家得利金钻会员可申请成为商家用户，申请的条件为：申请会员必须拥有国家工商、税务机关等国家部门颁发的相关证照。申请时需要提交营业执照、法人手执身份证半身照等相关资料。48小时审核完成后，签订《家得利特约商户服务协议》，即可成为商家用户，系统将自动分配商家号与生成独一无二的商家二维码，商家就正式成为家得利合作商家，开启所有家得利会员消费赠送返还的服务模式。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：推荐商家有什么样的好处？ <br>",
      "content": "答：家得利提倡分享，分享就是劳动，就可以享受收益，推荐一个商家，这个商家的每天交易的总额2.5%转成积分到推荐人的积分账户里面。本推荐是单层分享，即A推荐B，B推荐C，C与A无任何关联。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：推荐会员，其消费与推荐人有什么关系？ <br>",
      "content": "答：会员每天用家得利消费与转账总额的5%转成积分到推荐人的积分账户里面。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：关于绑卡、提现是如何规定的？ <br>",
      "content": "答：1、每个人都可以绑定多张银行卡，但需要绑定自己的实名的银行卡，否则出现支付错误用户自己承担后果，家得利不承担因绑定其他人银行卡产生的支付错误的后果。绑定时有信用卡与借记卡的选择，一定要选择正确，必须填写准确的开户行名称，否则可能出现提现失败！ <br>2、用户提现与支付可以是一张银行卡，也可以是不同的银行卡，提现的银行卡必须是借记卡，信用卡不能提现。 <br>3、提现不成功的主要原因是由于开户卡名字、用户在银行开户的关联手机号码等信息不统一造成的，有些用户在开户时没有提供手机号码，也无法提现成功，另外在安全设置时留下的身份证与银行开户时的身份证号码不对时也会提现不成功。大家一定仔细检查这些信息是否统一是否正确。 <br>4、提现的到帐日期为提现后的下一个工作日的24:00前到帐（遇周六、周日与节假日顺延到下一个工作日）。 <br>5、如果出现提成不到帐时，可以微信公众号上留言，将有客服人员24小时内与用户联系，了解具体原因并进行快速处理。 <br>6、请用户尽量留意消息，公司有进一步规定与改变，会第一时间以消息的方式通知大家！ <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：银行卡支付失败的原因有哪些？ <br>",
      "content": "答：1、“支付超限，请联系发卡银行”，这种情况是由于一般银行对银行卡的快捷支付都有额度限制，一般都在一万元以上，有的是1000元，有的是3000元，也有的在银行做了限制，不允许快捷支付，出现支付超额的原因就是这张银行卡在不能支付这么多金额了，需要与对应的银行进行沟通了解。 <br>2、“证件号错误，请返回重新输入”，这是因为你绑定银行卡时候姓名、银行卡号码、身份证号码、手机号码等不正确或不匹配。这需要认真检查与匹对。 <br>3、支付失败：xx与银行预留信息不一致，请核对信息后重试? <br>A、核对信息：请核对您卡号、姓名、证件号、手机号是否和银行预留信息一致。可致电银行客服。 <br>B、通过网银或柜面 修改/更新信息，具体咨询银行客服。 <br>C、确保填写的信息和在银行填写的信息一致。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：家得利服务费如何扣除？ <br>",
      "content": "答：1、会员费推荐佣金：需要扣除百分之十三的服务费，在佣金分配时直接扣除。如a推荐b成为金钻会员，a可以得到499.5元的推荐佣金，扣除百分之十三的服务费后，可以得435元现金余额奖励。2、所有积分零点按系统规则转成现金余额的过程中，均要扣除百分十三的服务费。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：付款后没有积分增加？ <br>",
      "content": "答：联系客服人员并提供以下材料：1、用户注册号码以及手机号码； <br>2、家得利app的个人中心截图； <br>3、用户的银行卡扣款记录（银行卡扣款短信截屏或银行流水单记录）。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：提现成功又未到账的退款时间是多久？ <br>",
      "content": " 答：退款周期为3-5个工作日，会以系统充值的形式退回账户余额。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：推荐人可以后补或更改吗？ <br>",
      "content": "答：一个会员账号只有一个推荐人，不能更改也不能后补。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：关于提现没有到账退回余额的处理方法？ <br>",
      "content": "答：联系客服人员并提供以下资料： <br>1、 家得利帐号以及手机号码； <br>2、提现前后一天的账单截屏； <br>3、 银行卡交易记录（网银交易记录或打印银行流水单记录）； <br>4、家得利app的个人中心截图。 <br>注：请仔细核对银行预留的信息（姓名、身份证、电话）是否与家得利一致。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：如何绑定银行卡？",
      "content": "答：具体操作如下，按我—积分体现—绑定银行卡，选择添加普通卡，输入该银行卡各项详细信息，点击保存。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：如何绑定对公账户？ <br>",
      "content": " 答：1、手机端操作：进入“商户中心—商户资料”，选择对公账户资料，上传组织机构代码证、税务登记证、开户许可证（三证合一的请上传工商营业执照），然后按“提交审核”。审核通过后，按右下角的“我”—银行卡—点击右上方“十”—点击添加对公帐号—选择银行名称—选择账户类型（开户许可证上的账号为基本户）—输入开户银行名称—输入银行帐号—输入银行预留手机号码，点击保存即可成功绑定对公帐号。 <br>2、电脑端操作：（网址）登录后点击账户设置—商户中心—商户管理—对公账户资料—按提示上传组织机构代码证、税务登记证、开户许可证（三证合一的请上传工商营业执照）。审核通过后，选择账户设置—银行卡—企业账户，按要求填写银行名称、开户支行、银行卡号、预留手机号、卡类型，然后点击“确认添加”即可成功保存。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：提交商户申请提示“认证资料未完善”的处理方法？ <br>",
      "content": "答：电脑端上传的图片大小限制为250k左右，若提交申请时显示“认证资料未完善”，是因为图片太大导致上传不成功，请更改图片大小后再重新上传。注：手机端上传图片没有大小限制。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：商户申请的步骤有哪些？ <br>",
      "content": "答：1、填写公司名称、所属地区、商户类型、经营范围、上传身份证、营业执照、商户授权书（在其他一栏处上传）； <br>2、审核成功后，进入“商户管理—商户资料—基本资料”，可设置商户简称、商户头像、联系电话、详细地址（详细地址是以地图形式呈现，默认是定位当前位置，如果你的商户地址不在当前位置，可以拖动地图，长按屏幕就可以定位地址），保存这些信息无需进入商户复审； <br>3、需要绑定对公帐号的商户必须上传机构代码证、税务登记证（三证合一证件请在机构代码证处上传）、开户许可证，审核成功后方可添加对公帐号。 <br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：家得利消息通知免打扰怎么设置？ <br>",
      "content": "答：苹果手机：手机设置—通知—家得利，把允许通知这个选项关闭即可。安卓手机：手机设置—应用管理—家得利—通知，允许通知这个选项关闭即可。<br> <br>"
    ,"on":false,
      "active":false
    },
    {
      "title": "问：如何联系家得利客服？ <br>",
      "content": "答：如您对家得利有任何疑问，欢迎拨打客服热线028-84279066"
    ,"on":false,
      "active":false
    }
  ]
}
